[
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "fantasy-content-generator",
  "obsidian42-brat",
  "tag-wrangler",
  "templater-obsidian",
  "dataview",
  "quickadd",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-image-toolkit",
  "obsidian-textgenerator-plugin",
  "khoj",
  "table-editor-obsidian",
  "breadcrumbs",
  "obsidian-excalidraw-plugin",
  "smart-second-brain",
  "obsidian-hover-editor",
  "ai-assistant"
]